/* About MPlayerX */
"58.title" = "À propos de MPlayerX";

/* Donate... */
"1009.title" = "Donation...";

/* Preferences… */
"129.title" = "Préférences…";

/* Hide MPlayerX */
"134.title" = "Masquer MPlayerX";

/* Hide Others */
"145.title" = "Masquer les autres";

/* Show All */
"150.title" = "Tout afficher";

/* Quit MPlayerX */
"136.title" = "Quitter MPlayerX";

/* File */
"83.title" = "Fichier";

/* File */
"81.title" = "Fichier";

/* Open… */
"72.title" = "Ouvrir…";

/* Open VIDEO_TS... */
"1088.title" = "Ouvrir le dossier VIDEO_TS...";

/* Open URL... */
"644.title" = "Ouvrir l'URL...";

/* Open Recent */
"124.title" = "Ouvrir récent";

/* Open Recent */
"125.title" = "Ouvrir récent";

/* Clear Menu */
"126.title" = "Effacer le menu";

/* Close */
"73.title" = "Fermer";

/* Save As… */
"80.title" = "Enregistrer sous…";

/* Move To Trash */
"996.title" = "Placer dans la corbeille";

/* Edit */
"659.title" = "Édition";

/* Edit */
"660.title" = "Édition";

/* Cut */
"664.title" = "Couper";

/* Copy */
"665.title" = "Copier";

/* Paste */
"666.title" = "Coller";

/* Delete */
"668.title" = "Effacer";

/* Select All */
"669.title" = "Sélectionner tout";

/* Snapshot */
"786.title" = "Capture de l'image";

/* View */
"975.title" = "Vue";

/* View */
"976.title" = "Vue";

/* Original Size */
"1084.title" = "Taille d'origine";

/* Double Size */
"1093.title" = "Doubler la taille";

/* Fit To Screen */
"1098.title" = "Ajuster à l'écran";

/* Enter Fullscreen */
"982.title" = "Passer en plein écran";

/* Toggle Fillscreen */
"989.title" = "Adapter à l'écran";

/* Aspect Ratio */
"1102.title" = "Taille du ratio";

/* Aspect Ratio */
"1103.title" = "Taille du ratio";

/* Unlock Aspect Ratio */
"903.title" = "Déverrouiller le ratio d'aspect";

/* Restore Aspect Ratio */
"904.title" = "Restaurer le ratio d'aspect";

/* Show Letterbox */
"916.title" = "Afficher l'instantané";

/* Mirror */
"1050.title" = "Miroir";

/* Flip */
"1051.title" = "Inverser";

/* Increase Window Size */
"942.title" = "Augmenter la taille de la fenêtre";

/* Decrease Window Size */
"943.title" = "Réduire la taille de la fenêtre";

/* Increase Frame Size */
"1036.title" = "Augmenter la taille du cadre";

/* Increase Frame Size (minor) */
"1037.title" = "Augmenter la taille du cadre (mineur)";

/* Decrease Frame Size */
"1038.title" = "Réduire la taille du cadre";

/* Decrease Frame Size (minor) */
"1039.title" = "Réduire la taille du cadre (mineur)";

/* Reset Frame Size */
"1033.title" = "Remettre à zéro la taille du cadre";

/* Move Frame To Center */
"1001.title" = "Placer le cadre au centre";

/* AVS */
"1143.title" = "AVST";

/* AVS */
"1144.title" = "AVST";

/* Switch Video */
"935.title" = "Choisir la piste vidéo";

/* Increase Speed */
"1057.title" = "Augmenter la vitesse";

/* Decrease Speed */
"1058.title" = "Diminuer la vitesse";

/* Reset To Normal Speed */
"1059.title" = "Revenir à la vitesse par défaut";

/* Switch Audio */
"853.title" = "Choisir la piste audio";

/* Channels */
"1124.title" = "Canaux";

/* Channels */
"1125.title" = "Canaux";

/* Restore */
"1126.title" = "Restaurer";

/* Stereo */
"1128.title" = "Stéréo";

/* Left only */
"1129.title" = "Gauche uniquement";

/* Right only */
"1130.title" = "Droite uniquement";

/* Left expanded */
"1131.title" = "Gauche étendue";

/* Right expanded */
"1132.title" = "Droite étendue";

/* Increase Volume */
"857.title" = "Augmenter le volume";

/* Decrease Volume */
"858.title" = "Réduire le volume";

/* Increase Audio Delay */
"1066.title" = "Augmenter le décalage audio";

/* Decrease Audio Delay */
"1067.title" = "Diminuer le décalage audio";

/* Reset Audio Delay */
"1068.title" = "Remettre le décalage audio à zéro";

/* Switch Subtitle */
"784.title" = "Choisir les sous titres";

/* Increase Subtitle Size */
"829.title" = "Augmenter la taille des sous titres";

/* Decrease Subtitle Size */
"830.title" = "Réduire la taille des sous titres";

/* Increase Subtitle Delay */
"1075.title" = "Augmenter le décalage des sous titres";

/* Decrease Subtitle Delay */
"1076.title" = "Diminuer le dévalage des sous titres";

/* Reset Subtitle Delay */
"1077.title" = "Remettre le décalage des sous titres à zéro";

/* Show Auxiliary Controls */
"992.title" = "Afficher les contrôles auxiliaires";

/* Playback */
"782.title" = "Lecture";

/* Playback */
"783.title" = "Lecture";

/* Play from last stopped place */
"836.title" = "Reprendre la lecture depuis le dernier point stoppé";

/* Chapters */
"1140.title" = "Chapitres";

/* Play Next Episode */
"1025.title" = "Lire l'épisode suivant";

/* Play Previous Episode */
"1026.title" = "Lire l'épisode précédent";

/* Window */
"19.title" = "Fenêtre";

/* Window */
"24.title" = "Fenêtre";

/* Minimize */
"23.title" = "Minimiser";

/* Media Info */
"953.title" = "Infos du média";

/* Video Tuner */
"912.title" = "Contrôles vidéo";

/* Equalizer */
"956.title" = "Égaliseur";

/* Bring All to Front */
"5.title" = "Tout ramener au premier plan";

/* Help */
"490.title" = "Aide";

/* Help */
"491.title" = "Aide";

/* Report bugs / Feedback... */
"1012.title" = "Signaler des bogues / Retours...";

